Repository: pasteshelf/pasteshelf
Catalog: PasteShelf/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt, ru, tr, zh_hans, zh_hant

source: Items beyond this limit will be automatically removed (oldest first). Favorites are always preserved.
de: Einträge über diesem Limit werden automatisch entfernt (ältere zuerst). Favoriten bleiben immer erhalten.
es: Los elementos que superen este límite se eliminarán automáticamente (los más antiguos primero). Los favoritos siempre se conservan.
fr: Les éléments dépassant cette limite seront automatiquement supprimés (les plus anciens d'abord). Les favoris sont toujours conservés.
ja: この上限を超えた項目は自動的に削除されます（古いものから）。お気に入りは常に保持されます。
ko: 이 제한을 초과하는 항목은 자동으로 제거됩니다(오래된 항목부터). 즐겨찾기는 항상 유지됩니다.
pt: Os itens acima desse limite serão removidos automaticamente (os mais antigos primeiro). Os favoritos são sempre preservados.
ru: Элементы сверх этого лимита будут удаляться автоматически (сначала самые старые). Избранные всегда сохраняются.
tr: Bu sınırı aşan öğeler otomatik olarak kaldırılır (önce en eski). Favoriler her zaman korunur.
zh_hans: 超出此上限的项目将被自动删除（最旧的优先）。收藏项始终保留。
zh_hant: 超過此限制的項目會被自動移除（最舊的優先）。最愛項目將始終保留。

source: Items matching
de: Einträge, die übereinstimmen
es: Elementos que coinciden
fr: Éléments correspondant à
ja: 一致する項目
ko: 일치 항목
pt: Itens correspondentes
ru: Совпадающие элементы
tr: Eşleşen öğeler
zh_hans: 匹配项目
zh_hant: 相符項目

source: JPEG Image
de: JPEG-Bild
es: Imagen JPEG
fr: Image JPEG
ja: JPEG 画像
ko: JPEG 이미지
pt: Imagem JPEG
ru: JPEG-изображение
tr: JPEG Görüntüsü
zh_hans: JPEG 图片
zh_hant: JPEG 圖片

source: JSON Beautifier
de: JSON-Formatter
es: Embellecedor JSON
fr: Embellisseur JSON
ja: JSON 整形ツール
ko: JSON 정리 도구
pt: Formatador JSON
ru: JSON-форматтер
tr: JSON Biçimlendirici
zh_hans: JSON 美化
zh_hant: JSON 美化

source: Keep events for
de: Ereignisse aufbewahren für
es: Conservar eventos durante
fr: Conserver les événements pendant
ja: イベントを保持する期間
ko: 이벤트 보존 기간
pt: Manter eventos por
ru: Хранить события
tr: Olayları şu kadar süre sakla
zh_hans: 保留事件
zh_hant: 保留事件

source: Key Shortcuts
de: Wichtige Kurzbefehle
es: Atajos clave
fr: Raccourcis clés
ja: 主要ショートカット
ko: 주요 단축키
pt: Atalhos principais
ru: Основные сочетания
tr: Temel Kısayollar
zh_hans: 主要快捷键
zh_hant: 重要快速鍵

source: Keyboard Navigation
de: Tastaturnavigation
es: Navegación con teclado
fr: Navigation au clavier
ja: キーボードナビゲーション
ko: 키보드 탐색
pt: Navegação por Teclado
ru: Навигация с клавиатуры
tr: Klavye Gezinmesi
zh_hans: 键盘导航
zh_hant: 鍵盤導覽

source: Keyboard Shortcuts
de: Tastenkombinationen
es: Atajos de teclado
fr: Raccourcis clavier
ja: キーボードショートカット
ko: 키보드 단축키
pt: Atalhos de teclado
ru: Сочетания клавиш
tr: Klavye Kısayolları
zh_hans: 键盘快捷键
zh_hant: 鍵盤快捷鍵

source: Last 7 Days
de: Letzte 7 Tage
es: Últimos 7 días
fr: 7 derniers jours
ja: 過去 7 日間
ko: 지난 7일
pt: Últimos 7 dias
ru: Последние 7 дней
tr: Son 7 Gün
zh_hans: 最近 7 天
zh_hant: 最近 7 天

source: Last 24 Hours
de: Letzte 24 Stunden
es: Últimas 24 horas
fr: Dernières 24 heures
ja: 過去 24 時間
ko: 지난 24시간
pt: Últimas 24 horas
ru: Последние 24 часа
tr: Son 24 Saat
zh_hans: 最近 24 小时
zh_hant: 最近 24 小時

source: Last 30 Days
de: Letzte 30 Tage
es: Últimos 30 días
fr: 30 derniers jours
ja: 過去 30 日間
ko: 지난 30일
pt: Últimos 30 dias
ru: Последние 30 дней
tr: Son 30 Gün
zh_hans: 最近 30 天
zh_hant: 最近 30 天

source: Last 90 Days
de: Letzte 90 Tage
es: Últimos 90 días
fr: 90 derniers jours
ja: 過去 90 日間
ko: 지난 90일
pt: Últimos 90 dias
ru: Последние 90 дней
tr: Son 90 Gün
zh_hans: 最近 90 天
zh_hant: 最近 90 天

source: Last Hour
de: Letzte Stunde
es: Última hora
fr: Dernière heure
ja: 過去 1 時間
ko: 지난 1시간
pt: Última hora
ru: Последний час
tr: Son Saat
zh_hans: 最近一小时
zh_hant: 最近一小時

source: Last synced
de: Zuletzt synchronisiert
es: Última sincronización
fr: Dernière synchronisation
ja: 最終同期
ko: 마지막 동기화
pt: Última sincronização
ru: Последняя синхронизация
tr: Son senkronizasyon
zh_hans: 最后同步
zh_hant: 上次同步

source: Last synced %@
de: Zuletzt synchronisiert %@
es: Última sincronización: %@
fr: Dernière synchronisation : %@
ja: 最終同期: %@
ko: 마지막 동기화: %@
pt: Última sincronização: %@
ru: Последняя синхронизация: %@
tr: Son senkronizasyon: %@
zh_hans: 最后同步：%@
zh_hant: 上次同步：%@

source: Last Updated
de: Zuletzt aktualisiert
es: Última actualización
fr: Dernière mise à jour
ja: 最終更新
ko: 마지막 업데이트
pt: Última atualização
ru: Последнее обновление
tr: Son Güncelleme
zh_hans: 上次更新
zh_hant: 最後更新

source: Last Week
de: Letzte Woche
es: Semana pasada
fr: Semaine dernière
ja: 先週
ko: 지난주
pt: Semana passada
ru: Прошлая неделя
tr: Geçen Hafta
zh_hans: 上周
zh_hant: 上週

source: Launch at login
de: Beim Anmelden starten
es: Iniciar al iniciar sesión
fr: Lancer à la connexion
ja: ログイン時に起動
ko: 로그인 시 실행
pt: Iniciar ao fazer login
ru: Запускать при входе
tr: Açılışta başlat
zh_hans: 登录时启动
zh_hant: 登入時啟動

source: Launch PasteShelf at login
de: PasteShelf beim Anmelden starten
es: Iniciar PasteShelf al iniciar sesión
fr: Lancer PasteShelf à la connexion
ja: ログイン時にPasteShelfを起動
ko: 로그인 시 PasteShelf 실행
pt: Iniciar o PasteShelf ao fazer login
ru: Запускать PasteShelf при входе
tr: Açılışta PasteShelf'i başlat
zh_hans: 登录时启动 PasteShelf
zh_hant: 登入時啟動 PasteShelf

source: Leave blank for public clients
de: Für öffentliche Clients leer lassen
es: Dejar en blanco para clientes públicos
fr: Laisser vide pour les clients publics
ja: パブリッククライアントの場合は空欄のまま
ko: 공개 클라이언트의 경우 비워두세요
pt: Deixe em branco para clientes públicos
ru: Оставьте пустым для публичных клиентов
tr: Genel istemciler için boş bırakın
zh_hans: 公共客户端留空
zh_hant: 公開用戶端請留空

source: Light
de: Hell
es: Claro
fr: Clair
ja: ライト
ko: 라이트
pt: Claro
ru: Светлая
tr: Açık
zh_hans: 浅色
zh_hant: 淺色

source: Loading clipboard items
de: Zwischenablage-Einträge werden geladen
es: Cargando elementos del portapapeles
fr: Chargement des éléments du presse-papiers
ja: クリップボード項目を読み込み中
ko: 클립보드 항목 로드 중
pt: Carregando itens da área de transferência
ru: Загрузка элементов буфера
tr: Pano öğeleri yükleniyor
zh_hans: 正在加载剪贴板项目
zh_hant: 正在載入剪貼簿項目

source: Loading plugins...
de: Plug-ins werden geladen…
es: Cargando plugins…
fr: Chargement des plugins…
ja: プラグインを読み込み中…
ko: 플러그인 불러오는 중…
pt: Carregando plugins…
ru: Загрузка плагинов…
tr: Eklentiler yükleniyor…
zh_hans: 正在加载插件…
zh_hant: 正在載入外掛程式…

source: Loading privacy data...
de: Lade Datenschutzdaten…
es: Cargando datos de privacidad…
fr: Chargement des données de confidentialité…
ja: プライバシーデータを読み込み中…
ko: 개인정보 데이터 로드 중…
pt: Carregando dados de privacidade…
ru: Загрузка данных конфиденциальности…
tr: Gizlilik verileri yükleniyor…
zh_hans: 正在加载隐私数据…
zh_hant: 正在載入隱私資料…

source: Loading...
de: Wird geladen…
es: Cargando…
fr: Chargement…
ja: 読み込み中…
ko: 불러오는 중…
pt: Carregando…
ru: Загрузка…
tr: Yükleniyor…
zh_hans: 正在加载…
zh_hant: 正在載入…

source: Local Storage Only
de: Nur lokaler Speicher
es: Solo almacenamiento local
fr: Stockage local uniquement
ja: ローカルストレージのみ
ko: 로컬 저장소만
pt: Apenas armazenamento local
ru: Только локальное хранилище
tr: Yalnızca Yerel Depolama
zh_hans: 仅本地存储
zh_hant: 僅本機儲存

source: Locked Settings
de: Gesperrte Einstellungen
es: Ajustes bloqueados
fr: Réglages verrouillés
ja: ロックされた設定
ko: 잠긴 설정
pt: Configurações Bloqueadas
ru: Заблокированные настройки
tr: Kilitli Ayarlar
zh_hans: 已锁定的设置
zh_hant: 已鎖定的設定

source: Log Only
de: Nur protokollieren
es: Solo registrar
fr: Journaliser uniquement
ja: 記録のみ
ko: 기록만
pt: Apenas registrar
ru: Только журнал
tr: Sadece kaydet
zh_hans: 仅记录
zh_hant: 僅記錄

source: Log Only — record in audit log without alerting
de: Nur protokollieren — im Audit-Protokoll erfassen, ohne Warnung
es: Solo registrar: registra en el historial de auditoría sin alertar
fr: Journaliser uniquement — consigne dans le journal d'audit sans alerte
ja: ログのみ — アラートなしで監査ログに記録します
ko: 로그만 — 경고 없이 감사 로그에 기록
pt: Apenas registrar — registra no histórico de auditoria sem alertar
ru: Только журналировать — записать в журнал аудита без уведомления
tr: Yalnızca kaydet — uyarı olmadan denetim günlüğüne kaydeder
zh_hans: 仅记录 — 记录到审计日志但不发出警报
zh_hant: 僅記錄 — 記錄至稽核日誌但不發出警示

source: Login failure
de: Anmeldefehler
es: Error de inicio de sesión
fr: Échec de connexion
ja: ログイン失敗
ko: 로그인 실패
pt: Falha de login
ru: Сбой входа
tr: Oturum açma hatası
zh_hans: 登录失败
zh_hant: 登入失敗

source: Logout could not be completed: %@
de: Abmeldung konnte nicht abgeschlossen werden: %@
es: No se pudo completar el cierre de sesión: %@
fr: Impossible de terminer la déconnexion : %@
ja: サインアウトを完了できませんでした: %@
ko: 로그아웃을 완료할 수 없습니다: %@
pt: Não foi possível concluir o logout: %@
ru: Не удалось завершить выход: %@
tr: Oturum kapatma tamamlanamadı: %@
zh_hans: 无法完成注销：%@
zh_hant: 無法完成登出:%@

source: Low
de: Niedrig
es: Baja
fr: Faible
ja: 低
ko: 낮음
pt: Baixo
ru: Низкий
tr: Düşük
zh_hans: 低
zh_hant: 低

source: Low Risk
de: Geringes Risiko
es: Riesgo bajo
fr: Risque faible
ja: 低リスク
ko: 낮은 위험
pt: Risco baixo
ru: Низкий риск
tr: Düşük Risk
zh_hans: 低风险
zh_hant: 低風險

source: lowercase
de: kleinbuchstaben
es: minúsculas
fr: minuscules
ja: 小文字
ko: 소문자
pt: minúsculas
ru: строчные
tr: küçük harf
zh_hans: 小写
zh_hant: 小寫

source: Make HTTP requests to external services
de: HTTP-Anfragen an externe Dienste stellen
es: Realizar solicitudes HTTP a servicios externos
fr: Effectuer des requêtes HTTP vers des services externes
ja: 外部サービスへの HTTP リクエストを行う
ko: 외부 서비스에 HTTP 요청 전송
pt: Fazer solicitações HTTP a serviços externos
ru: Выполнять HTTP-запросы к внешним сервисам
tr: Dış hizmetlere HTTP istekleri yap
zh_hans: 向外部服务发送 HTTP 请求
zh_hant: 向外部服務發送 HTTP 請求

source: Make sure to share the page with your integration in Notion.
de: Stellen Sie sicher, dass die Seite mit Ihrer Integration in Notion geteilt ist.
es: Asegúrese de compartir la página con su integración en Notion.
fr: Assurez-vous de partager la page avec votre intégration dans Notion.
ja: Notion でページをインテグレーションと共有してください。
ko: Notion에서 페이지를 통합과 공유하세요.
pt: Certifique-se de compartilhar a página com sua integração no Notion.
ru: Убедитесь, что страница расшарена с вашей интеграцией в Notion.
tr: Sayfayı Notion'da entegrasyonunuzla paylaştığınızdan emin olun.
zh_hans: 请务必在 Notion 中将页面与您的集成共享。
zh_hant: 請務必在 Notion 中將頁面與您的整合共用。

source: Manage your iCloud storage in System Settings.
de: Verwalten Sie Ihren iCloud-Speicher in den Systemeinstellungen.
es: Gestione su almacenamiento de iCloud en Ajustes del Sistema.
fr: Gérez votre stockage iCloud dans les Réglages système.
ja: システム設定で iCloud ストレージを管理してください。
ko: 시스템 설정에서 iCloud 저장 공간을 관리하세요.
pt: Gerencie seu armazenamento iCloud nos Ajustes do Sistema.
ru: Управляйте хранилищем iCloud в Системных настройках.
tr: iCloud depolama alanınızı Sistem Ayarları'ndan yönetin.
zh_hans: 在「系统设置」中管理您的 iCloud 存储。
zh_hant: 在「系統設定」中管理您的 iCloud 儲存空間。

source: Managed
de: Verwaltet
es: Gestionado
fr: Géré
ja: 管理対象
ko: 관리됨
pt: Gerenciado
ru: Управляемое
tr: Yönetiliyor
zh_hans: 受管理
zh_hant: 受管理

source: Managed by your organization
de: Von Ihrer Organisation verwaltet
es: Gestionado por su organización
fr: Géré par votre organisation
ja: 組織によって管理
ko: 조직에서 관리됨
pt: Gerenciado pela sua organização
ru: Управляется вашей организацией
tr: Kuruluşunuz tarafından yönetiliyor
zh_hans: 由您的组织管理
zh_hant: 由您的組織管理

source: Management Status
de: Verwaltungsstatus
es: Estado de gestión
fr: État de gestion
ja: 管理ステータス
ko: 관리 상태
pt: Status de Gerenciamento
ru: Статус управления
tr: Yönetim Durumu
zh_hans: 管理状态
zh_hant: 管理狀態

source: Manual
de: Manuell
fr: Manuel
ja: 手動
ko: 수동
ru: Вручную
tr: Manuel
zh_hans: 手动
zh_hant: 手動

source: Manual Collection
de: Manuelle Sammlung
es: Colección manual
fr: Collection manuelle
ja: 手動コレクション
ko: 수동 컬렉션
pt: Coleção Manual
ru: Ручная коллекция
tr: Manuel Koleksiyon
zh_hans: 手动集合
zh_hant: 手動集合

source: Manually drag items to add them to this collection
de: Ziehen Sie Einträge manuell, um sie zu dieser Sammlung hinzuzufügen
es: Arrastre manualmente los elementos para añadirlos a esta colección
fr: Glissez manuellement les éléments pour les ajouter à cette collection
ja: このコレクションに追加するには項目を手動でドラッグ
ko: 이 컬렉션에 추가하려면 항목을 수동으로 끌어다 놓으세요
pt: Arraste itens manualmente para adicioná-los a esta coleção
ru: Перетащите элементы вручную, чтобы добавить их в коллекцию
tr: Bu koleksiyona eklemek için öğeleri manuel olarak sürükleyin
zh_hans: 手动拖动项目以将其添加到此集合
zh_hant: 手動拖曳項目以將其新增到此集合

source: Mark as favorite
de: Als Favorit markieren
es: Marcar como favorito
fr: Marquer comme favori
ja: お気に入りにする
ko: 즐겨찾기로 표시
pt: Marcar como favorito
ru: Отметить как избранное
tr: Favori olarak işaretle
zh_hans: 标为收藏
zh_hant: 標記為最愛

source: Mark as not sensitive
de: Als nicht vertraulich markieren
es: Marcar como no sensible
fr: Marquer comme non sensible
ja: 機密解除
ko: 민감하지 않음으로 표시
pt: Marcar como não sensível
ru: Снять отметку конфиденциальности
tr: Hassas değil olarak işaretle
zh_hans: 取消敏感标记
zh_hant: 取消敏感標記

source: Mark as sensitive
de: Als vertraulich markieren
es: Marcar como sensible
fr: Marquer comme sensible
ja: 機密に設定
ko: 민감으로 표시
pt: Marcar como sensível
ru: Отметить как конфиденциальное
tr: Hassas olarak işaretle
zh_hans: 标为敏感
zh_hant: 標記為敏感

source: Mark or unmark the item as a favorite
de: Eintrag als Favorit markieren oder Markierung aufheben
es: Marcar o desmarcar el elemento como favorito
fr: Marquer ou retirer l'élément comme favori
ja: 項目をお気に入りとして設定/解除
ko: 항목을 즐겨찾기로 표시 또는 해제
pt: Marcar ou desmarcar o item como favorito
ru: Пометить/снять пометку избранного
tr: Öğeyi favori olarak işaretle veya kaldır
zh_hans: 将项目标记或取消标记为收藏
zh_hant: 將項目標示或取消標示為最愛

source: Mark or unmark the item as sensitive
de: Eintrag als vertraulich markieren oder Markierung aufheben
es: Marcar o desmarcar el elemento como sensible
fr: Marquer ou retirer l'élément comme sensible
ja: 項目を機密として設定/解除
ko: 항목을 민감한 것으로 표시 또는 해제
pt: Marcar ou desmarcar o item como sensível
ru: Пометить/снять пометку конфиденциальности
tr: Öğeyi hassas olarak işaretle veya kaldır
zh_hans: 将项目标记或取消标记为敏感
zh_hant: 將項目標示或取消標示為敏感

source: Mark Sensitive
de: Als vertraulich markieren
es: Marcar como sensible
fr: Marquer comme sensible
ja: 機密に設定
ko: 민감한 것으로 표시
pt: Marcar como Sensível
ru: Пометить как конфиденциальное
tr: Hassas Olarak İşaretle
zh_hans: 标记为敏感
zh_hant: 標示為敏感

source: matches pattern
de: entspricht Muster
es: coincide con el patrón
fr: correspond au motif
ja: パターンに一致
ko: 패턴 일치
pt: corresponde ao padrão
ru: соответствует шаблону
tr: kalıpla eşleşir
zh_hans: 匹配模式
zh_hant: 符合樣式

source: Max History Days
de: Maximale Verlaufstage
es: Días máximos de historial
fr: Jours d'historique maximum
ja: 履歴の最大日数
ko: 최대 기록 일수
pt: Dias máximos de histórico
ru: Макс. дней истории
tr: Maks. Geçmiş Günü
zh_hans: 最大历史天数
zh_hant: 最大歷史天數

source: Max History Items
de: Maximale Verlaufseinträge
es: Elementos máximos de historial
fr: Éléments d'historique maximum
ja: 履歴の最大項目数
ko: 최대 기록 항목
pt: Itens máximos de histórico
ru: Макс. записей истории
tr: Maks. Geçmiş Öğesi
zh_hans: 最大历史项目数
zh_hant: 最大歷史項目數

source: Maximum number of clipboard items to keep
de: Maximale Anzahl an Zwischenablage-Einträgen
es: Número máximo de elementos del portapapeles a conservar
fr: Nombre maximal d'éléments du presse-papiers à conserver
ja: 保持するクリップボード項目の最大数
ko: 유지할 최대 클립보드 항목 수
pt: Número máximo de itens da área de transferência a manter
ru: Максимальное число сохраняемых элементов
tr: Saklanacak maksimum pano öğesi sayısı
zh_hans: 保留的最大剪贴板项目数
zh_hant: 要保留的剪貼簿項目數上限

source: Maximum number of results to return
de: Maximale Anzahl zurückzugebender Ergebnisse
es: Número máximo de resultados a devolver
fr: Nombre maximal de résultats à renvoyer
ja: 返す結果の最大数
ko: 반환할 최대 결과 수
pt: Número máximo de resultados a retornar
ru: Максимальное число возвращаемых результатов
tr: Döndürülecek maksimum sonuç sayısı
zh_hans: 要返回的最大结果数
zh_hant: 要返回的結果數上限

source: Maximum Results
de: Maximale Ergebnisse
es: Resultados máximos
fr: Résultats maximum
ja: 最大結果数
ko: 최대 결과 수
pt: Resultados Máximos
ru: Максимум результатов
tr: Maksimum Sonuç
zh_hans: 最大结果数
zh_hant: 最大結果數

source: Medium
de: Mittel
es: Medio
fr: Moyen
ja: 中
ko: 보통
pt: Médio
ru: Средний
tr: Orta
zh_hans: 中
zh_hant: 中

source: Medium Risk
de: Mittleres Risiko
es: Riesgo medio
fr: Risque moyen
ja: 中リスク
ko: 중간 위험
pt: Risco médio
ru: Средний риск
tr: Orta Risk
zh_hans: 中风险
zh_hant: 中度風險

source: Metadata URL
de: Metadaten-URL
es: URL de metadatos
fr: URL de métadonnées
ja: メタデータ URL
ko: 메타데이터 URL
pt: URL de Metadados
ru: URL метаданных
tr: Meta veri URL'si
zh_hans: 元数据 URL
zh_hant: 中繼資料 URL

source: Minify JSON
de: JSON minifizieren
es: Minificar JSON
fr: Minifier JSON
ja: JSON を圧縮
ko: JSON 축약
pt: Minificar JSON
ru: Минифицировать JSON
tr: JSON'u Küçült
zh_hans: 压缩 JSON
zh_hant: 壓縮 JSON

source: Missing Contents/MacOS directory in: %@
de: Verzeichnis Contents/MacOS fehlt in: %@
es: Falta el directorio Contents/MacOS en: %@
fr: Répertoire Contents/MacOS manquant dans : %@
ja: 次に Contents/MacOS ディレクトリがありません: %@
ko: 다음에 Contents/MacOS 디렉터리가 없습니다: %@
pt: Diretório Contents/MacOS ausente em: %@
ru: Отсутствует каталог Contents/MacOS в: %@
tr: Şurada Contents/MacOS dizini eksik: %@
zh_hans: 缺少 Contents/MacOS 目录：%@
zh_hant: 下列位置缺少 Contents/MacOS 目錄:%@

source: Monitor your clipboard to capture and store copied items for quick access.
de: Überwachen Sie die Zwischenablage, um kopierte Einträge für schnellen Zugriff zu erfassen und zu speichern.
es: Supervise su portapapeles para capturar y almacenar elementos copiados para acceso rápido.
fr: Surveillez votre presse-papiers pour capturer et stocker les éléments copiés en accès rapide.
ja: クリップボードを監視し、コピーされた項目を素早くアクセスできるよう取得・保存します。
ko: 클립보드를 모니터링하여 복사된 항목을 빠른 접근을 위해 캡처하고 저장합니다.
pt: Monitore sua área de transferência para capturar e armazenar itens copiados para acesso rápido.
ru: Наблюдайте за буфером, чтобы захватывать и сохранять скопированное для быстрого доступа.
tr: Panonuzu izleyerek kopyalanan öğeleri hızlı erişim için yakalayın ve saklayın.
zh_hans: 监视您的剪贴板，捕获并存储复制的项目以便快速访问。
zh_hant: 監視您的剪貼簿，擷取並儲存複製的項目以便快速存取。

source: Monitoring
de: Überwachung
es: Supervisión
fr: Surveillance
ja: 監視
ko: 모니터링
pt: Monitoramento
ru: Мониторинг
tr: İzleme
zh_hans: 监控
zh_hant: 監控

source: Monthly
de: Monatlich
es: Mensualmente
fr: Mensuel
ja: 毎月
ko: 매월
pt: Mensalmente
ru: Ежемесячно
tr: Aylık
zh_hans: 每月
zh_hant: 每月

source: Move the item to a specific folder
de: Eintrag in einen bestimmten Ordner verschieben
es: Mover el elemento a una carpeta específica
fr: Déplacer l'élément vers un dossier spécifique
ja: 項目を特定のフォルダに移動
ko: 항목을 특정 폴더로 이동
pt: Mover o item para uma pasta específica
ru: Переместить элемент в указанную папку
tr: Öğeyi belirli bir klasöre taşı
zh_hans: 将项目移动到特定文件夹
zh_hant: 將項目移動到特定資料夾

source: Move to Folder
de: In Ordner verschieben
es: Mover a carpeta
fr: Déplacer vers un dossier
ja: フォルダに移動
ko: 폴더로 이동
pt: Mover para Pasta
ru: Переместить в папку
tr: Klasöre Taşı
zh_hans: 移动到文件夹
zh_hant: 移動到資料夾

source: Move to folder: %@
de: In Ordner verschieben: %@
es: Mover a la carpeta: %@
fr: Déplacer vers le dossier : %@
ja: フォルダへ移動: %@
ko: 폴더로 이동: %@
pt: Mover para a pasta: %@
ru: Переместить в папку: %@
tr: Klasöre taşı: %@
zh_hans: 移至文件夹: %@
zh_hant: 移至檔案夾: %@

source: Multiple spaces to single
de: Mehrere Leerzeichen zu einem
es: Múltiples espacios a uno solo
fr: Espaces multiples en un seul
ja: 複数のスペースを1つに
ko: 여러 공백을 하나로
pt: Múltiplos espaços em um só
ru: Несколько пробелов в один
tr: Birden fazla boşluğu tek boşluğa dönüştür
zh_hans: 多个空格合并为单个
zh_hant: 將多個空格合併為單個

source: Narrow
de: Schmal
es: Estrecho
fr: Étroit
ja: 狭い
ko: 좁게
pt: Estreito
ru: Узкий
tr: Dar
zh_hans: 窄
zh_hant: 窄

source: Navigate items
de: Elemente navigieren
es: Navegar elementos
fr: Naviguer dans les éléments
ja: 項目を移動
ko: 항목 탐색
pt: Navegar itens
ru: Навигация по элементам
tr: Öğelerde gezin
zh_hans: 浏览项目
zh_hant: 瀏覽項目

source: Network Access
de: Netzwerkzugriff
es: Acceso a la red
fr: Accès réseau
ja: ネットワークアクセス
ko: 네트워크 접근
pt: Acesso à Rede
ru: Доступ к сети
tr: Ağ Erişimi
zh_hans: 网络访问
zh_hant: 網路存取

source: Network access is not allowed for this plugin
de: Für dieses Plug-in ist kein Netzwerkzugriff zulässig
es: Este plugin no tiene permitido el acceso a la red
fr: L'accès réseau n'est pas autorisé pour ce plugin
ja: このプラグインではネットワークアクセスが許可されていません
ko: 이 플러그인에는 네트워크 접근이 허용되지 않습니다
pt: O acesso à rede não é permitido para este plugin
ru: Для этого плагина сетевой доступ запрещён
tr: Bu eklenti için ağ erişimine izin verilmiyor
zh_hans: 此插件不允许访问网络
zh_hant: 此外掛程式不允許存取網路

source: Network permission is required
de: Netzwerkberechtigung erforderlich
es: Se requiere permiso de red
fr: Autorisation réseau requise
ja: ネットワーク権限が必要です
ko: 네트워크 권한이 필요합니다
pt: Permissão de rede necessária
ru: Требуется разрешение на сеть
tr: Ağ izni gereklidir
zh_hans: 需要网络权限
zh_hant: 需要網路權限

source: Network permission is required for URL shortening
de: Für das URL-Kürzen ist eine Netzwerkberechtigung erforderlich
es: Se requiere permiso de red para acortar URLs
fr: Une autorisation réseau est requise pour raccourcir les URL
ja: URL 短縮にはネットワーク権限が必要です
ko: URL 단축에는 네트워크 권한이 필요합니다
pt: Permissão de rede é necessária para encurtar URLs
ru: Для сокращения URL требуется разрешение на сеть
tr: URL kısaltma için ağ izni gereklidir
zh_hans: 缩短 URL 需要网络权限
zh_hant: 縮短 URL 需要網路權限

source: New Collection
de: Neue Sammlung
es: Nueva colección
fr: Nouvelle collection
ja: 新しいコレクション
ko: 새 컬렉션
pt: Nova Coleção
ru: Новая коллекция
tr: Yeni Koleksiyon
zh_hans: 新集合
zh_hant: 新集合

source: New DLP Rule
de: Neue DLP-Regel
es: Nueva regla DLP
fr: Nouvelle règle DLP
ja: 新しい DLP ルール
ko: 새 DLP 규칙
pt: Nova Regra DLP
ru: Новое правило DLP
tr: Yeni DLP Kuralı
zh_hans: 新建 DLP 规则
zh_hant: 新增 DLP 規則

source: New Rule
de: Neue Regel
es: Nueva regla
fr: Nouvelle règle
ja: 新しいルール
ko: 새 규칙
pt: Nova regra
ru: Новое правило
tr: Yeni Kural
zh_hans: 新规则
zh_hant: 新規則

source: New Tag
de: Neues Tag
es: Nueva etiqueta
fr: Nouvelle étiquette
ja: 新しいタグ
ko: 새 태그
pt: Nova Etiqueta
ru: Новая метка
tr: Yeni Etiket
zh_hans: 新标签
zh_hant: 新標籤

source: No
de: Nein
fr: Non
ja: いいえ
ko: 아니요
pt: Não
ru: Нет
tr: Hayır
zh_hans: 否
zh_hant: 否

source: No actions configured
de: Keine Aktionen konfiguriert
es: No hay acciones configuradas
fr: Aucune action configurée
ja: アクションが構成されていません
ko: 구성된 작업이 없습니다
pt: Nenhuma ação configurada
ru: Действия не настроены
tr: Yapılandırılmış eylem yok
zh_hans: 未配置任何操作
zh_hant: 沒有已設定的動作

source: No admin console server URL or API credentials have been provided.
de: Es wurde keine Administrationskonsolen-Server-URL oder API-Anmeldedaten angegeben.
es: No se proporcionó ninguna URL de servidor de la consola de administración ni credenciales de API.
fr: Aucune URL de serveur de console d'administration ni identifiants d'API n'ont été fournis.
ja: 管理コンソールサーバーの URL または API 資格情報が指定されていません。
ko: 관리 콘솔 서버 URL 또는 API 자격 증명이 제공되지 않았습니다.
pt: Nenhuma URL de servidor de console de administração ou credencial de API foi fornecida.
ru: URL сервера консоли администратора или учётные данные API не указаны.
tr: Yönetici konsolu sunucu URL'si veya API kimlik bilgileri sağlanmamış.
zh_hans: 未提供管理控制台服务器 URL 或 API 凭据。
zh_hant: 未提供管理主控台伺服器 URL 或 API 憑證。

source: No admin console server URL or organization ID has been provided.
de: Es wurde keine Administrationskonsolen-Server-URL oder Organisations-ID angegeben.
es: No se proporcionó ninguna URL de servidor de la consola de administración ni ID de organización.
fr: Aucune URL de serveur de console d'administration ni ID d'organisation n'a été fournie.
ja: 管理コンソールサーバーの URL または組織 ID が指定されていません。
ko: 관리 콘솔 서버 URL 또는 조직 ID가 제공되지 않았습니다.
pt: Nenhuma URL de servidor de console de administração ou ID de organização foi fornecida.
ru: URL сервера консоли администратора или ID организации не указаны.
tr: Yönetici konsolu sunucu URL'si veya kuruluş kimliği sağlanmamış.
zh_hans: 未提供管理控制台服务器 URL 或组织 ID。
zh_hant: 未提供管理主控台伺服器 URL 或組織 ID。
